Repository: jimmynotjames/simple-recurring-budgets
Catalog: simple-recurring-budgets/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# addEditBudget.orphanWarning.message
source: Those expenses still show in your list but won't be counted by this budget.
ar: تظهر هذه المصروفات في قائمتك ولكن لن يتم احتسابها بواسطة هذه الميزانية.
bn: সেই খরচগুলি আপনার তালিকায় দেখায় কিন্তু এই বাজেট দ্বারা গণনা করা হয় না।
ca: Aquestes despeses segueixen mostrant-se a la llista però no es comptabilitzaran per a aquest pressupost.
cs: Tyto výdaje se stále zobrazují v seznamu, ale nebudou zahrnuty do tohoto rozpočtu.
da: Disse udgifter vises stadig på listen, men tælles ikke med i dette budget.
de: Diese Ausgaben werden in deiner Liste angezeigt, werden aber von diesem Budget nicht berücksichtigt.
el: Αυτά τα έξοδα εξακολουθούν να εμφανίζονται στη λίστα σου, αλλά δεν θα υπολογίζονται από αυτόν τον προϋπολογισμό.
es: Estos gastos se siguen mostrando en tu lista, pero no serán contabilizados por este presupuesto.
es_mx: Estos gastos siguen apareciendo en tu lista pero no se contarán en este presupuesto.
fi: Nämä kulutustapahtumat näkyvät edelleen luettelossasi, mutta niitä ei lasketa tähän budjettiin.
fr: Ces dépenses figurent toujours dans votre liste, mais ne seront pas comptabilisées par ce budget.
fr_ca: Ces dépenses restent dans ta liste, mais ne seront pas comptées par ce budget.
gu: તે ખર્ચ તમારી સૂચીમાં દેખાય છે પરંતુ આ બજેટ દ્વારા ગણવામાં આવશે નહીં.
he: הוצאות אלו עדיין מופיעות ברשימה שלך, אך לא יספרו על ידי תקציב זה.
hi: ये खर्च अभी भी आपकी सूची में दिखाई देते हैं लेकिन इस बजट द्वारा गिने नहीं जाएंगे।
hr: Ti troškovi i dalje se prikazuju u popisu, ali ovaj proračun ih neće uzeti u obzir.
hu: Ezek a tranzakciók még mindig megjelennek a listában, de erre a költségvetésre nem vonatkoznak.
id: Pengeluaran tersebut masih ditampilkan dalam daftar Anda tetapi tidak akan dihitung oleh anggaran ini.
it: Queste spese vengono visualizzate nell'elenco ma non verranno conteggiate da questo budget.
ja: それらの支出はリストに表示されますが、この予算には集計されません。
kn: ಅವು ನಿಮ್ಮ ಪಟ್ಟಿಯಲ್ಲಿ ತೋರುವುದನ್ನು ಮುಂದುವರಿಸುತ್ತವೆ ಆದರೆ ಈ ಬಜೆಟ್‌ನಿಂದ ಎಣಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 이 거래들은 목록에 계속 표시되지만 이 예산에 포함되지 않습니다.
ml: ആ ചെലവുകൾ ഇപ്പോഴും നിങ്ങളുടെ ലിസ്റ്റിൽ കാണപ്പെടുന്നു എന്നാൽ ഈ ബജറ്റ് കൊണ്ട് എണ്ണപ്പെടില്ല.
mr: ते खर्च अजूनही तुमच्या सूचीमध्ये दिसतात पण या budget ने मोजले जाणार नाहीत.
ms: Perbelanjaan tersebut masih tersenarai tetapi tidak akan dikira dalam bajet ini.
nb: Disse utgiftene vises fortsatt i listen, men blir ikke talt med i dette budsjettet.
nl: Deze uitgaven worden nog steeds in je lijst weergegeven, maar worden niet meegeteld door dit budget.
or: ସେହି ଖର୍ଚ୍ଚଗୁଡ଼ିକ ତଥାପି ଆପଣାର ତାଲିକାରେ ଦେଖାଯାଏ କିନ୍ତୁ ଏହି ବଜେଟ୍ ଦ୍ୱାରା ଗଣାଯିବ ନାହିଁ।
pa: ਇਹ ਖਰਚੇ ਅਜੇ ਵੀ ਤੁਸੀਂ ਦੀ ਸੂਚੀ ਵਿੱਚ ਆਉਂਦੇ ਹਨ ਪਰ ਇਸ ਬਜਟ ਨਾਲ ਗਿਣੇ ਨਹੀਂ ਜਾਣਗੇ।
pl: Te wydatki nadal są widoczne na liście, ale nie będą liczone w tym budżecie.
pt_br: Essas despesas ainda aparecem na sua lista, mas não serão contadas por este orçamento.
pt_pt: Essas despesas continuam a aparecer na sua lista, mas não serão contabilizadas por este orçamento.
ro: Aceste cheltuieli apar în continuare în lista ta, dar nu vor fi numărate de acest buget.
ru: Эти расходы по-прежнему отображаются в вашем списке, но не будут учтены в этом бюджете.
sk: Tieto výdavky sú stále viditeľné na vašom zozname, ale nebudú počítané v tomto rozpočte.
sl: Ti stroški se še vedno prikazujejo na tvoji listi, vendar jih ta proračun ne bo števal.
sv: Dessa utgifter visas fortfarande i din lista men räknas inte för denna budget.
ta: அந்த செலவுகள் இன்னும் உங்கள் பட்டியலில் காட்டப்படுகின்றன ஆனால் இந்தப் பட்ஜெட்டால் கணிக்கப்படாது.
te: ఆ ఖర్చులు ఇప్పటికీ మీ జాబితాలో కనిపిస్తాయి కానీ ఈ బడ్జెట్ ద్వారా లెక్కించబడవు.
th: ค่าใช้จ่ายเหล่านั้นจะปรากฏในรายการของคุณ แต่จะไม่นับรวมในงบประมาณนี้
tr: Bu giderler listende görünür ama bu bütçe tarafından sayılmaz.
uk: Ці видатки все ще видно у вашому списку, але вони не враховуватимуться цим бюджетом.
ur: وہ اخراجات ابھی بھی آپ کی فہرست میں ظاہر ہوتے ہیں لیکن اس بجٹ نے شمار نہیں کیے جائیں گے۔
vi: Các khoản chi phí đó vẫn hiển thị trong danh sách của bạn nhưng sẽ không được tính bằng ngân sách này.
zh_hans: 这些支出仍会显示在列表中，但不会计入此预算。
zh_hant: 這些費用仍會顯示在您的列表中，但本預算不會計算它們。

# addEditBudget.orphanWarning.title
source: Start date is after %lld logged expenses
ar: تاريخ البدء يقع بعد %lld مصروف مسجّل
bn: শুরুর তারিখ %lld লেখা খরচের পরে
ca: La data d'inici és posterior a %lld despeses registrades
cs: Datum začátku je po %lld zaznamenané výdajích
da: Startdato er efter %lld loggede udgifter
de: Startdatum liegt nach %lld erfassten Ausgaben
el: Η ημερομηνία έναρξης είναι μετά από %lld καταγεγραμμένα έξοδα
es: La fecha de inicio es posterior a %lld gastos registrados
es_mx: La fecha de inicio es posterior a %lld gastos registrados
fi: Alkamispäivä on %lld kirjatun menon jälkeen
fr: Date de début après %lld dépenses enregistrées
fr_ca: La date de début est après %lld dépenses enregistrées
gu: શરૂઆતની તારીખ %lld નોંધાયેલ ખર્ચ પછી છે
he: תאריך ההתחלה הוא לאחר %lld הוצאות רשומות
hi: आरंभ तारीख %lld खर्चों के बाद है
hr: Datum početka je nakon %lld upisanih troškova
hu: A kezdődátum %lld naplózott kiadás után kezdődik
id: Tanggal mulai lebih besar daripada %lld pengeluaran tercatat
it: Data di inizio è successiva a %lld spese registrate
ja: 開始日が%lld件の記録済み支出より後です
kn: ಆರಂಭ ದಿನಾಂಕ %lld ಲಾಗ್ ಮಾಡಿದ ಖರ್ಚುಗಳ ನಂತರ ಆಗಿದೆ
ko: 시작일이 기록된 지출 %lld개보다 뒤에 있습니다
ml: ആരംഭ തീയതി %lld രേഖപ്പെടുത്തിയ ചെലവുകൾക്ക് പിന്നിലാണ്
mr: सुरुवात तारीख %lld नोंदवलेल्या खर्चानंतर आहे
ms: Tarikh mula adalah selepas %lld perbelanjaan yang dicatat
nb: Startdato er etter %lld registrerte utgifter
nl: Startdatum is na %lld vastgelegde uitgaven
or: ଆରମ୍ଭ ତାରିଖ %lld ଲିପିବଦ୍ଧ ଖର୍ଚ୍ଚ ପରେ
pa: ਸ਼ੁਰੂਆਤੀ ਤਾਰੀਖ਼ %lld ਦਰਜ ਕੀਤੇ ਗਏ ਖਰਚਿਆਂ ਤੋਂ ਪਹਿਲਾਂ ਹੈ
pl: Data początkowa jest po %lld zalogowanych wydatkach
pt_br: Data de início é posterior a %lld despesas registradas
pt_pt: Data de início é posterior a %lld despesas registadas
ro: Data de început este după %lld de cheltuieli înregistrate
ru: Дата начала позже %lld записанных расходов
sk: Dátum začiatku je po %lld zaregistrovaných výdavkoch
sl: Datum začetka je po %lld vloženih stroških
sv: Startdatum är efter %lld loggade utgifter
ta: தொடக்கத் தேதி %lld பதிவுசெய்யப்பட்ட செலவுகளுக்குப் பின்னால் உள்ளது
te: ప్రారంభ తేదీ %lld నమోదు ఖర్చులు తర్వాత
th: วันที่เริ่มต้นอยู่หลังรายจ่ายที่บันทึกไว้ %lld รายการ
tr: Başlangıç tarihi %lld kaydedilmiş harcamadan sonra
uk: Дата початку після %lld залогованих витрат
ur: آغاز کی تاریخ %lld درج شدہ اخراجات کے بعد ہے
vi: Ngày bắt đầu sau %lld khoản chi đã ghi
zh_hans: 开始日期晚于 %lld 条已记录的支出
zh_hant: 開始日期晚於 %lld 筆已記錄的支出

# addEditBudget.schedule.action.clearEndDate
source: Clear end date
ar: امسح تاريخ الانتهاء
bn: শেষ তারিখ সরান
ca: Esborra la data de fi
cs: Vymazat datum konce
da: Ryd slutdato
de: Enddatum löschen
el: Διαγραφή ημερομηνίας λήξης
es: Borrar fecha de fin
es_mx: Borrar fecha de fin
fi: Poista päättymispäivä
fr: Effacer la date de fin
fr_ca: Effacer la date de fin
gu: અંતિમ તારીખ સાફ કરો
he: ניקוי תאריך סיום
hi: समाप्ति तिथि साफ़ करें
hr: Obriši datum završetka
hu: Befejezési dátum törlése
id: Hapus tanggal akhir
it: Cancella data di fine
ja: 終了日をクリア
kn: ಅಂತಿಮ ದಿನಾಂಕ ತೆರವುಗೊಳಿಸಿ
ko: 종료 날짜 제거
ml: അവസാന തീയതി മായ്ക്കുക
mr: समाप्ती तारीख साफ करा
ms: Padam tarikh tamat
nb: Fjern sluttdato
nl: Einddatum wissen
or: ଶେଷ ତାରିଖ ସଫା କରନ୍ତୁ
pa: ਸਮਾਪਤੀ ਤਾਰੀਖ਼ ਸਾਫ਼ ਕਰੋ
pl: Wyczyść datę końcową
pt_br: Limpar data de término
pt_pt: Limpar data de término
ro: Şterge data de sfârşit
ru: Очистить дату окончания
sk: Vymazať dátum ukončenia
sl: Počisti datum konca
sv: Rensa slutdatum
ta: முடிவுத் தேதியை அழி
te: ముగింపు తేదీని క్లియర్ చేయండి
th: ล้างวันสิ้นสุด
tr: Bitiş tarihini temizle
uk: Очистити дату закінчення
ur: اختتام کی تاریخ صاف کریں
vi: Xóa ngày kết thúc
zh_hans: 清除结束日期
zh_hant: 清除結束日期

# addEditBudget.schedule.disclosure.accessibilityHint
source: Tap to show or hide the start date and end date controls.
ar: اضغط لإظهار أو إخفاء عناصر التحكم في تاريخ البداية وتاريخ الانتهاء.
bn: শুরুর তারিখ এবং শেষ তারিখ নিয়ন্ত্রণ দেখাতে বা লুকাতে ট্যাপ করুন।
ca: Toca per mostrar o amagar els controls de data d'inici i data de fi.
cs: Klepnutím zobrazíte nebo skryjete ovládací prvky pro datum začátku a data konce.
da: Tryk for at vise eller skjule startdato- og slutdatokontroller.
de: Zum Ein- oder Ausblenden der Startdatum- und Enddatum-Steuerelemente tippen.
el: Πατήστε για να εμφανίσετε ή να αποκρύψετε τα στοιχεία ελέγχου ημερομηνίας έναρξης και λήξης.
es: Toca para mostrar u ocultar los controles de fecha de inicio y fecha de fin.
es_mx: Toca para mostrar u ocultar los controles de fecha de inicio y fecha de fin.
fi: Napauta näyttääksesi tai piilottaaksesi aloituspäivän ja päättymispäivän ohjausobjektit.
fr: Appuyez pour afficher ou masquer les contrôles de date de début et de date de fin.
fr_ca: Appuyez pour afficher ou masquer les contrôles de date de début et de date de fin.
gu: શરૂઆતની તારીખ અને અંતિમ તારીખ નિયંત્રણ દર્શાવવા અથવા છુપાવવા માટે ટેપ કરો.
he: הקש להצגה או הסתרה של בקרי תאריך התחלה ותאריך סיום.
hi: शुरुआत की तिथि और समाप्ति तिथि नियंत्रण दिखाने या छिपाने के लिए टैप करें।
hr: Dodirnite da prikaže ili sakrije kontrole datuma početka i datuma završetka.
hu: Érintse meg az ütemezési vezérlők megjelenítéséhez vagy elrejtéséhez.
id: Ketuk untuk menampilkan atau menyembunyikan kontrol tanggal mulai dan tanggal akhir.
it: Tocca per mostrare o nascondere i controlli data di inizio e data di fine.
ja: タップして、開始日と終了日のコントロールを表示または非表示にします。
kn: ಆರಂಭ ದಿನಾಂಕ ಮತ್ತು ಅಂತಿಮ ದಿನಾಂಕ ನಿಯಂತ್ರಣಗಳನ್ನು ತೋರಿಸಲು ಅಥವಾ ಮರೆಮಾಡಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 탭하여 시작 날짜 및 종료 날짜 컨트롤을 표시하거나 숨깁니다.
ml: ആരംഭ തീയതി ഉം അവസാന തീയതി നിയന്ത്രണങ്ങൾ കാണിക്കാൻ അല്ലെങ്കിൽ മറയ്ക്കാൻ ടാപ് ചെയ്യുക.
mr: सुरुवात तारीख आणि समाप्ती तारीख नियंत्रण दर्शविण्यासाठी किंवा लपविण्यासाठी टॅप करा.
ms: Ketik untuk menunjukkan atau menyembunyikan kawalan tarikh mula dan tarikh tamat.
nb: Trykk for å vise eller skjule startdato- og sluttdatokontrollene.
nl: Tik om de besturingselementen voor startdatum en einddatum weer te geven of te verbergen.
or: ଆରମ୍ଭ ତାରିଖ ଏବଂ ଶେଷ ତାରିଖ ନିୟନ୍ତ୍ରଣ ଦେଖାଇବାକୁ ବା ଲୁଚାଇବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਸ਼ੁਰੂਆਤੀ ਤਾਰੀਖ਼ ਅਤੇ ਸਮਾਪਤੀ ਤਾਰੀਖ਼ ਨਿਯੰਤਰਣ ਦਿਖਾਉਣ ਜਾਂ ਛੁਪਾਉਣ ਲਈ ਟੈਪ ਕਰੋ।
pl: Dotknij, aby pokazać lub ukryć formanty daty początkowej i końcowej.
pt_br: Toque para mostrar ou ocultar os controles de data de início e data de término.
pt_pt: Toque para mostrar ou ocultar os controlos de data de início e data de término.
ro: Atinge pentru a arăta sau ascunde controalele pentru data de început şi data de sfârşit.
ru: Нажмите, чтобы показать или скрыть элементы управления датой начала и датой окончания.
sk: Klepnite na zobrazenie alebo skrytie ovládacích prvkov dátumu začiatku a dátumu ukončenia.
sl: Tapni za prikaz ali skritje nadzora za datum začetka in datum konca.
sv: Tryck för att visa eller dölja kontrollerna för startdatum och slutdatum.
ta: தொடக்கத் தேதி மற்றும் முடிவுத் தேதி கட்டுப்பாடுகளைக் காட்டவோ மறைக்கவோ தட்டவும்.
te: ప్రారంభ తేదీ మరియు ముగింపు తేదీ నియంత్రణలను చూపడానికి లేదా దాచడానికి నొక్కండి.
th: แตะเพื่อแสดงหรือซ่อนตัวควบคุมวันเริ่มต้นและวันสิ้นสุด
tr: Başlangıç tarihi ve bitiş tarihi kontrollerini göstermek veya gizlemek için dokunun.
uk: Торкніться, щоб показати або приховати дати початку та завершення.
ur: آغاز کی تاریخ اور اختتام کی تاریخ کے کنٹرولز دکھانے یا چھپانے کے لیے دبائیں۔
vi: Nhấn để hiển thị hoặc ẩn các điều khiển ngày bắt đầu và ngày kết thúc.
zh_hans: 轻点以显示或隐藏开始日期和结束日期控件。
zh_hant: 輕點以顯示或隱藏開始日期和結束日期控制項。

# addEditBudget.schedule.disclosure.accessibilityLabel.format
source: Schedule. %@
ar: الجدول الزمني. %@
bn: সময়সূচি। %@
ca: Calendari. %@
cs: Plán. %@
da: Plan. %@
de: Zeitplan. %@
el: Πρόγραμμα. %@
es: Calendario. %@
es_mx: Programación. %@
fi: Aikataulu. %@
fr: Calendrier. %@
fr_ca: Calendrier. %@
gu: સમયપત્રક. %@
he: לוח זמנים. %@
hi: शेड्यूल। %@
hr: Raspored. %@
hu: Ütemezés. %@
id: Jadwal. %@
it: Pianificazione. %@
ja: スケジュール。%@
kn: ವೇಳಾಪಟ್ಟಿ. %@
ko: 일정. %@
ml: ഷെഡ്യൂൾ. %@
mr: वेळापत्रक. %@
ms: Jadual. %@
nb: Tidsplan. %@
nl: Schema. %@
or: କାର୍ଯ୍ୟସୂଚୀ। %@
pa: ਸ਼ਡਿਊਲ। %@
pl: Harmonogram. %@
pt_br: Agendamento. %@
pt_pt: Calendarização. %@
ro: Calendar. %@
ru: График. %@
sk: Harmonogram. %@
sl: Razpored. %@
sv: Schema. %@
ta: அட்டவணை. %@
te: షెడ్యూల్. %@
th: ตารางเวลา %@
tr: Zamanlama. %@
uk: Розклад. %@
ur: شیڈول۔ %@
vi: Lịch trình. %@
zh_hans: 日程。%@
zh_hant: 排程。%@

# addEditBudget.schedule.summary.end.none
source: No end date
ar: لا توجد نهاية
bn: কোনো শেষ তারিখ নেই
ca: Sense data de fi
cs: Žádné datum konce
da: Ingen slutdato
de: Kein Enddatum
el: Χωρίς ημερομηνία λήξης
es: Sin fecha de fin
es_mx: Sin fecha de finalización
fi: Ei päättymispäivää
fr: Pas de date de fin
fr_ca: Pas de date de fin
gu: કોઈ અંતિમ તારીખ નથી
he: ללא תאריך סיום
hi: कोई समाप्ति तिथि नहीं
hr: Nema datuma završetka
hu: Nincs befejezési dátum
id: Tanpa tanggal akhir
it: Nessuna data di fine
ja: 終了日なし
kn: ಅಂತಿಮ ದಿನಾಂಕ ಇಲ್ಲ
ko: 종료 날짜 없음
ml: അവസാന തീയതിയില്ല
mr: समाप्ती तारीख नाही
ms: Tanpa tarikh tamat
nb: Ingen sluttdato
nl: Geen einddatum
or: କୌଣସି ଶେଷ ତାରିଖ ନାହିଁ
pa: ਕੋਈ ਸਮਾਪਤੀ ਤਾਰੀਖ਼ ਨਹੀਂ
pl: Brak daty końcowej
pt_br: Sem data de término
pt_pt: Sem data de término
ro: Fără dată de sfârşit
ru: Дата окончания не задана
sk: Bez dátumu ukončenia
sl: Brez datuma konca
sv: Inget slutdatum
ta: முடிவுத் தேதி இல்லை
te: ముగింపు తేదీ లేదు
th: ไม่มีวันสิ้นสุด
tr: Bitiş tarihi yok
uk: Без дати закінчення
ur: کوئی اختتامی تاریخ نہیں
vi: Không có ngày kết thúc
zh_hans: 无结束日期
zh_hant: 沒有結束日期

# addEditBudget.schedule.summary.end.set
source: Ends %@
ar: ينتهي في %@
bn: %@ এ শেষ
ca: Acaba el %@
cs: Končí %@
da: Slutter %@
de: Endet %@
el: Λήξη %@
es: Finaliza %@
es_mx: Finaliza %@
fi: Päättyy %@
fr: Se termine %@
fr_ca: Se termine %@
gu: %@ પર સમાપ્ત થાય છે
he: מסתיים %@
hi: %@ पर समाप्त होता है
hr: Završava %@
hu: Végződik: %@
id: Berakhir %@
it: Fine %@
ja: %@に終了
kn: ಅಂತಾಯಿತ %@
ko: %@ 종료
ml: അവസാനിക്കുന്നത് %@
mr: संपते %@
ms: Berakhir %@
nb: Slutter %@
nl: Eindigt op %@
or: ଶେଷ %@
pa: %@ ਵਿੱਚ ਖਤਮ ਹੋ
pl: Kończy się %@
pt_br: Termina em %@
pt_pt: Termina %@
ro: Se sfârşeşte %@
ru: Заканчивается %@
sk: Končí %@
sl: Konča se %@
sv: Slutar %@
ta: முடிவடிக்கிறது %@
te: ముగుస్తుంది %@
th: สิ้นสุด %@
tr: Bitiş %@
uk: Закінчується %@
ur: %@ پر ختم ہوتا ہے
vi: Kết thúc %@
zh_hans: 结束于 %@
zh_hant: 結束於 %@

# addEditBudget.schedule.summary.start.set
source: Starts %@
ar: يبدأ %@
bn: %@ এ শুরু
ca: Comença %@
cs: Začíná %@
da: Starter %@
de: Ab %@
el: Έναρξη %@
es: Comienza %@
es_mx: Comienza %@
fi: Alkaa %@
fr: Début %@
fr_ca: Commence %@
gu: %@ થી શરૂ થાય છે
he: מתחיל ב‑%@
hi: %@ से शुरू
hr: Počinje %@
hu: Kezdődik: %@
id: Dimulai %@
it: Inizia %@
ja: %@開始
kn: ಆರಂಭ %@
ko: %@ 시작
ml: ആരംഭിക്കുന്നത് %@
mr: सुरू होते %@
ms: Bermula %@
nb: Starter %@
nl: Begint %@
or: ଆରମ୍ଭ %@
pa: %@ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋ
pl: Zaczyna się %@
pt_br: Inicia em %@
pt_pt: Começa %@
ro: Începe %@
ru: Начало %@
sk: Začína %@
sl: Začne se %@
sv: Börjar %@
ta: தொடங்குகிறது %@
te: ప్రారంభమవుతుంది %@
th: เริ่มต้น %@
tr: %@ başlar
uk: Починається %@
ur: %@ سے شروع ہوتا ہے
vi: Bắt đầu %@
zh_hans: 开始于 %@
zh_hant: 開始於 %@

# addEditBudget.schedule.summary.start.today
source: Starts today
ar: يبدأ اليوم
bn: আজ শুরু
ca: Comença avui
cs: Začíná dnes
da: Starter i dag
de: Startet heute
el: Ξεκινά σήμερα
es: Comienza hoy
es_mx: Comienza hoy
fi: Alkaa tänään
fr: Commence aujourd'hui
fr_ca: Commence aujourd'hui
gu: આજે શરૂ થાય છે
he: מתחיל היום
hi: आज शुरू होता है
hr: Počinje danas
hu: Ma kezdődik
id: Dimulai hari ini
it: Inizia oggi
ja: 今日から開始
kn: ಇಂದು ಆರಂಭವಾಗುತ್ತದೆ
ko: 오늘 시작
ml: ഇന്ന് ആരംഭിക്കുന്നു
mr: आज सुरू होते
ms: Bermula hari ini
nb: Starter i dag
nl: Begint vandaag
or: ଆଜଠାରୁ ଆରମ୍ଭ
pa: ਅੱਜ ਤੋਂ ਸ਼ੁਰੂ ਹੋ
pl: Zaczyna się dzisiaj
pt_br: Começa hoje
pt_pt: Começa hoje
ro: Începe azi
ru: Начинается сегодня
sk: Začína dnes
sl: Začne se danes
sv: Börjar idag
ta: இன்று தொடங்குகிறது
te: ఈరోజు ప్రారంభమవుతుంది
th: เริ่มต้นวันนี้
tr: Bugün başlıyor
uk: Починається сьогодні
ur: آج سے شروع ہوتا ہے
vi: Bắt đầu hôm nay
zh_hans: 今天开始
zh_hant: 今天開始

# addEditBudget.section.allocation
source: Allocation
ar: التخصيص
bn: বরাদ্দ
ca: Assignació
cs: Rozpočtená částka
da: Beløb
de: Zuteilung
el: Κατανομή
es: Asignación
es_mx: Asignación
fi: Budjetoitu summa
gu: ફાળવણી
he: הקצאה
hi: आवंटन
hr: Raspodjela
hu: Keretösszeg
id: Alokasi
it: Allocazione
ja: 割り当て
kn: ಹಂಚಿಕೆ
ko: 할당액
ml: വകയിരുത്തൽ
mr: वाटप
ms: Peruntukan
nb: Tildeling
nl: Bedrag
or: ବଣ୍ଟନ
pa: ਵੰਡ
pl: Alokacja
pt_br: Alocação
pt_pt: Alocação
ro: Alocare
ru: Бюджет
sk: Pridelenie
sl: Razporeditev
sv: Tilldelning
ta: ஒதுக்கீடு
te: కేటాయింపు
th: การจัดสรร
tr: Tahsisat
uk: Розподіл
ur: مختص رقم
vi: Phân bổ
zh_hans: 预算金额
zh_hant: 分配金額

# addEditBudget.section.carryOver
source: Carry-Over
ar: المُرحَّل
bn: উদ্বৃত্ত স্থানান্তর
ca: Romanent
cs: Převod
da: Overførsel
de: Übertrag
el: Μεταφορά
es: Remanente
es_mx: Saldo acumulado
fi: Siirto
fr: Report
fr_ca: Report
gu: આગળ વહન
he: יתרה מועברת
hi: कैरी-ओवर
hr: Prijenos
hu: Átvitel
id: Saldo Bawaan
it: Riporto
ja: 繰り越し
kn: ಮುಂದಕ್ಕೆ ಸಾಗಿಸುವಿಕೆ
ko: 이월
ml: കാരി-ഓവർ
mr: पुढे नेलेली शिल्लक
ms: Bawa ke Hadapan
nb: Overføring
nl: Overdracht
or: ଆଗକୁ ନିଆ ବାକି
pa: ਅੱਗੇ ਲਿਜਾਣਾ
pl: Przeniesienie
pt_br: Saldo Acumulado
pt_pt: Transição
ro: Report
ru: Перенос
sk: Prenos
sl: Prenos
sv: Överföring
ta: முன்கொண்டுசெல்
te: క్యారీ-ఓవర్
th: ยอดยกมา
tr: Devir
uk: Перенесення залишку
ur: آگے منتقلی
vi: Chuyển tiếp
zh_hans: 结转
zh_hant: 結轉

# addEditBudget.section.dates
source: Dates
ar: التواريخ
bn: তারিখ
cs: Data
da: Datoer
de: Termine
el: Ημερομηνίες
es: Fechas
es_mx: Fechas
fi: Päivämäärät
gu: તારીખો
he: תאריכים
hi: तारीखें
hr: Datumi
hu: Dátumok
id: Tanggal
it: Date
ja: 日付
kn: ದಿನಾಂಕಗಳು
ko: 날짜
ml: തീയതികൾ
mr: तारखा
ms: Tarikh
nb: Datoer
nl: Datums
or: ତାରିଖ
pa: ਤਾਰੀਖ਼ਾਂ
pl: Daty
pt_br: Datas
pt_pt: Datas
ro: Date
ru: Даты
sk: Dátumy
sl: Datumi
sv: Datum
ta: தேதிகள்
te: తేదీలు
th: วันที่
tr: Tarihler
uk: Дати
ur: تاریخیں
vi: Ngày
zh_hans: 日期
zh_hant: 日期

# addEditBudget.section.name
source: Name
ar: الاسم
bn: নাম
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_mx: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
gu: નામ
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
kn: ಹೆಸರು
ko: 이름
ml: പേര്
mr: नाव
ms: Nama
nb: Navn
nl: Naam
or: ନାମ
pa: ਨਾਮ
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sl: Ime
sv: Namn
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# addEditBudget.section.period
source: Period
ar: الفترة
bn: সময়কাল
ca: Període
cs: Období
da: Periode
de: Zeitraum
el: Περίοδος
es: Período
es_mx: Período
fi: Jakso
fr: Période
fr_ca: Période
gu: સમયગાળો
he: תקופה
hi: अवधि
hr: Razdoblje
hu: Időszak
id: Periode
it: Periodo
ja: 期間
kn: ಅವಧಿ
ko: 기간
ml: കാലയളവ്
mr: कालावधी
ms: Tempoh
nb: Periode
nl: Periode
or: ଅବଧି
pa: ਮਿਆਦ
pl: Okres
pt_br: Período
pt_pt: Período
ro: Perioadă
ru: Период
sk: Obdobie
sl: Obdobje
ta: காலம்
te: వ్యవధి
th: ช่วงเวลา
tr: Dönem
uk: Період
ur: مدت
vi: Kỳ
zh_hans: 周期
zh_hant: 週期

# addEditBudget.section.schedule
source: Schedule
ar: الجدول الزمني
bn: সময়সূচি
ca: Calendari
cs: Plán
da: Plan
de: Zeitplan
el: Πρόγραμμα
es: Calendario
es_mx: Programación
fi: Aikataulu
fr: Calendrier
fr_ca: Calendrier
gu: સમયપત્રક
he: לוח זמנים
hi: शेड्यूल
hr: Raspored
hu: Ütemezés
id: Jadwal
it: Pianificazione
ja: スケジュール
kn: ವೇಳಾಪಟ್ಟಿ
ko: 일정
ml: ഷെഡ്യൂൾ
mr: वेळापत्रक
ms: Jadual
nb: Tidsplan
nl: Schema
or: କାର୍ଯ୍ୟସୂଚୀ
pa: ਸ਼ਡਿਊਲ
pl: Harmonogram
pt_br: Agenda
pt_pt: Calendarização
ro: Calendar
ru: График
sk: Harmonogram
sl: Razpored
sv: Schema
ta: அட்டவணை
te: షెడ్యూల్
th: ตารางเวลา
tr: Zamanlama
uk: Розклад
ur: شیڈول
vi: Lịch trình
zh_hans: 日程
zh_hant: 排程

# addEditBudget.title.add
source: New Budget
ar: ميزانية جديدة
bn: নতুন বাজেট
ca: Pressupost nou
cs: Nový rozpočet
da: Nyt budget
de: Neues Budget
el: Νέος Προϋπολογισμός
es: Nuevo presupuesto
es_mx: Nuevo presupuesto
fi: Uusi budjetti
fr: Nouveau budget
fr_ca: Nouveau budget
gu: નવું બજેટ
he: תקציב חדש
hi: नया बजट
hr: Novi proračun
hu: Új költségkeret
id: Anggaran Baru
it: Nuovo Budget
ja: 新規予算
kn: ಹೊಸ ಬಜೆಟ್
ko: 새 예산
ml: പുതിയ ബജറ്റ്
mr: नवीन budget
ms: Bajet Baharu
nb: Nytt budsjett
nl: Nieuw budget
or: ନୂଆ ବଜେଟ୍
pa: ਨਵਾਂ ਬਜਟ
pl: Nowy budżet
pt_br: Novo Orçamento
pt_pt: Novo Orçamento
ro: Buget nou
ru: Новый бюджет
sk: Nový rozpočet
sl: Nov proračun
sv: Ny budget
ta: புதிய பட்ஜெட்
te: కొత్త బడ్జెట్
th: งบประมาณใหม่
tr: Yeni Bütçe
uk: Новий бюджет
ur: نیا بجٹ
vi: Ngân sách mới
zh_hans: 新建预算
zh_hant: 新增預算

# addEditBudget.title.edit
source: Edit Budget
ar: تعديل الميزانية
bn: বাজেট সম্পাদনা করুন
ca: Edita el pressupost
cs: Upravit rozpočet
da: Rediger budget
de: Budget bearbeiten
el: Επεξεργασία Προϋπολογισμού
es: Editar presupuesto
es_mx: Editar presupuesto
fi: Muokkaa budjettia
fr: Modifier le budget
fr_ca: Modifier le budget
gu: બજેટ સંપાદિત કરો
he: עריכת תקציב
hi: बजट संपादित करें
hr: Uredi proračun
hu: Költségkeret szerkesztése
id: Edit Anggaran
it: Modifica Budget
ja: 予算を編集
kn: ಬಜೆಟ್ ಸಂಪಾದಿಸಿ
ko: 예산 편집
ml: ബജറ്റ് എഡിറ്റ് ചെയ്യുക
mr: budget संपादित करा
ms: Edit Bajet
nb: Rediger budsjett
nl: Budget bewerken
or: ବଜେଟ୍ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਬਜਟ ਸੋਧੋ
pl: Edytuj budżet
pt_br: Editar Orçamento
pt_pt: Editar Orçamento
ro: Editează bugetul
ru: Изменить бюджет
sk: Upraviť rozpočet
sl: Uredi proračun
sv: Redigera budget
ta: பட்ஜெட்டைத் திருத்து
te: బడ్జెట్‌ను సవరించండి
th: แก้ไขงบประมาณ
tr: Bütçeyi Düzenle
uk: Редагувати бюджет
ur: بجٹ میں ترمیم کریں
vi: Sửa ngân sách
zh_hans: 编辑预算
zh_hant: 編輯預算
